<div class="container m-t-35">
	<div class="row">
		<div class="col-md-8">
			<h3 class="uppercase header_main">О Компании</h3>
			<div class="row m-t-20">
					<div class="col-md-12">
						<p class="p-t-10 p-b-10">PY WEAR – узбекский street-wear бренд основанный в 2015 году Парвизом Яхьяевым, как часть группы компаний PY. Это - первая отечественная марка, которая несёт за собой не только моду улиц, но и качество.</p>
						<p class="p-t-10 p-b-10">Миссия бренда - покорять просторы улиц стильными и модными людьми, живущими в активном ритме жизни, жаждущие показать и доказать свой характер, нрав и горячую кровь.</p>
						<p class="p-t-10 p-b-10">В жизни каждого человека, живущего в активном ритме, качество и комфорт занимает первое место. Именно поэтому вся линия представляет собой полноценное удобство, изготавливается из качественных материалов и 100% хлопка.</p>
					</div>
			</div>
		</div>
	</div>
</div>