<div class="container m-t-35">
	<div class="row">
		<div class="col-md-8">
			<h3 class="uppercase">Доставка</h3>
			<div class="row m-t-20">
					<div class="col-sm-11">
						<p class="p-t-10 p-b-10">В случае возникновения проблем с доставкой курьерская компания постарается решить вашу проблему, доставив Вашу посылку три раза. Перед тем, как доставить заказ - курьер свяжется с Вами для согласования времени. Если в течение 3 дней попытка связаться с Вами не удастся, курьерская компания отправит Вашу посылку обратно.</p>
						<div class="p-t-10 p-b-10">
							<h5 class="uppercase m-t-10">СТОИМОСТЬ ДОСТАВКИ</h5>
								<p class="p-t-10 p-b-10">По Ташкенту и Самарканду - бесплатно.</p>		
								<p class="p-t-10 p-b-10">По Узбекистану - 15.000 сум, при заказе на сумму более 300.000 сум доставка бесплатная.</p>		
						</div>
						<div class="p-t-10 p-b-10">
							<h5 class="uppercase m-t-10">СРОК ДОСТАВКИ</h5>
								<p class="p-t-10 p-b-10">По Ташкенту и Самарканду при оформлении заказа до 12:00 – доставка в тот же день.</p>
								<p class="p-t-10 p-b-10">По Узбекистану – в течение 2-3 рабочих дней.</p>		
						</div>
						<div class="p-t-10 p-b-10">
							<h5 class="uppercase m-t-10">КАК Я МОГУ ПОЛУЧИТЬ СВОЙ ЗАКАЗ?</h5>
								<p class="p-t-10 p-b-10">Заказы могут быть отправлены к вам домой или в офис, в пункт самовывоза курьерских компаний или в официальных магазинах PY WEAR.</p>		
						</div>
					</div>
			</div>
		</div>
	</div>
</div>