<div class="container m-t-35">
	<div class="row">
		<div class="col-md-8">
			<h3 class="uppercase">франшиза</h3>
			<div class="row m-t-20">
					<div class="col-md-12">
						<p class="p-t-10 p-b-10">Планируете успешное продвижение своего бизнеса? Тогда Вы обратились по адресу!</p>
						<p class="p-t-10 p-b-10">С нами Вы не будете беспокоиться о последних новостях из мира моды и будете всегда в курсе всех последних событий в сво	ём городе!</p>
						<p class="p-t-10 p-b-10">Оставьте заявку и узнайте об условиях партнёрства для открытия своего бизнеса.</p>
						<p class="p-t-10 p-b-10">Разработка дизайна, ведение учёта, найм персонала, продвижение рекламы Вашего бизнеса, фото-видео материалы, а также предоставление услуг нашей команды маркетологов.</p>
					</div>
			</div>
		</div>
	</div>
</div>