<div class="container m-t-35">
	<div class="row">
		<div class="col-md-8">
			<h3 class="uppercase">Оплата</h3>
			<div class="row m-t-20">
					<div class="col-md-12">
						<div class="p-t-10 p-b-10">
							<h5 class="uppercase m-t-10">КАКИЕ СПОСОБЫ ОПЛАТЫ ВОЗМОЖНЫ?</h5>
								<p class="p-t-10 p-b-10">UzCard, PayMe, VISA,MasterCard, PayPal</p>
						</div>
						<div class="p-t-10 p-b-10">
							<h5 class="uppercase m-t-10">ПОЛУЧУ ЛИ Я СОПРОВОДИТЕЛЬНЫЕ ДОКУМЕНТЫ К СВОЕМУ ЗАКАЗУ?</h5>
								<p class="p-t-10 p-b-10">Да. Вы получите подтверждение заказа по электронной почте. Счет-фактура будет вложена в Вашу посылку.</p>		
						</div>
						<div class="p-t-10 p-b-10">
							<h5 class="uppercase m-t-10">КАК ОСУЩЕСТВЛЯЕТСЯ ПЛАТЁЖ БАНКОВСКОЙ КАРТОЙ?</h5>
								<p class="p-t-10 p-b-10">Если Вы хотите оплатить заказ с помощью банковской карты, Вам будет предложено ввести номер своей кредитной карты, имя, срок действия, код CVC и, возможно, защищенный 3D-пароль на 3 этапе процесса оплаты. Сумма будет списана с Вашей карты немедленно. Платежи в PY WEAR обрабатываются сторонней сертифицированной компанией, гарантирующей вашу конфиденциальность.</p>		
						</div>
						<div class="p-t-10 p-b-10">
							<h5 class="uppercase m-t-10">КАК ПРОИСХОДИТ ОПЛАТА ЧЕРЕЗ PAYPAL?</h5>
								<p class="p-t-10 p-b-10">При оформлении заказа выберите PayPal, и Вам будет предложено войти в свою учетную запись PayPal, чтобы подтвердить платеж. PayPal - очень безопасный способ оплаты, и все ваши покупки защищены гарантией предоплаты покупки PayPal.</p>
						</div>

					</div>
			</div>
		</div>
	</div>
</div>