<div class="container m-t-35">
	<div class="row">
		<div class="col-md-8">
			<h3 class="uppercase">Возврат</h3>
			<p class="p-t-20">Мы будем стараться избегать подобных ситуаций, но если Вам всё же по какой-либо причине придётся осуществить возврат, Вы сможете сделать это следующим образом:</p>
			
			<div class="row m-t-15">
						<div class="col-md-12">
							<p class="p-t-10 p-b-10">Изделия, которые Вы хотите вернуть, нельзя носить и стирать. Если Вы намерены вернуть вещи, примеряйте их аккуратно, не оставляя запахи или пятна.</p>
						<p class="p-t-10 p-b-10">При отправке возврата удостоверьтесь, что Вы упаковали все вещи с оригинальными этикетками, в их оригинальной упаковке.</p>
						<p class="p-t-10 p-b-10">Вы можете отправить нам посылку или принести возврат в магазины PY WEAR, предварительно связавшись с нами.</p>
						<p class="p-t-10 p-b-30">Мы принимаем возвраты только тех вещей, которые были приобретены на pywear.uz или в официальных магазинах PY WEAR.</p>
					</div>

						<div class="col-md-12 m-t-20">
							<h5 class="uppercase">КОГДА Я ПОЛУЧУ СВОИ ДЕНЬГИ ОБРАТНО?</h5>
							<p class="p-t-10 p-b-20">Cумма будет возвращена на Ваш банковский счёт или счёт PayPal, в зависимости от Вашего способа оплаты, в течение 2 недель после того, как мы получим возврат.</p>
						</div>

						<div class="col-md-12">
							<h5 class="uppercase">СКОЛЬКО ВРЕМЕНИ ЗАНИМАЕТ ПРОЦЕСС ВОЗВРАТА?</h5>
							<p class="p-t-10 p-b-20">Мы проверяем каждый возвращенный заказ. Как только эта проверка будет сделана, мы сразу же оформим возврат денег.</p>
						</div>

						<div class="col-md-12">
							<h5 class="uppercase">МОГУ ЛИ Я ВЕРНУТЬ ЗАКАЗ, ЕСЛИ У МЕНЯ БОЛЬШЕ НЕТ ОРИГИНАЛЬНОЙ УПАКОВКИ?</h5>
							<p class="p-t-10 p-b-20">Да. Чтобы вещи не были повреждены во время транспортировки, упакуйте их в прочную упаковку.</p>
						</div>

						<div class="col-md-12">
							<h5 class="uppercase">МОЖНО ЛИ ПОМЕНЯТЬ РАЗМЕР?</h5>
							<p class="p-t-10 p-b-20">Да, для осуществления обмена необходимо связаться с нами, после чего выслать посылку или принести вещь в официальные магазины PY WEAR. Как только мы получим не подошедшую вещь, сразу же вышлем или выдадим вам новую. Расходы по пересылке не подошедшего товара несет покупатель, новый товар будет отправлен за счёт PY WEAR.</p>
						</div>

						<div class="col-md-12">
							<h5 class="uppercase">БУДЕТ ЛИ ВОЗМЕЩЕНА СТОИМОСТЬ ВОЗВРАЩЁННОГО ТОВАРА?</h5>
							<p class="p-t-10 p-b-20">Если причина возврата – товар ненадлежащего качества или неправильная комплектация, PY WEAR возмещает Ваши затраты на доставку. Если причина возврата в не подошедшем размере или вы просто передумали, доставку возврата оплачиваете Вы, повторная отправка при желании обмена - за счёт PY WEAR.</p>
						</div>

						<div class="col-md-12">
							<h5 class="uppercase">МОГУ ЛИ Я ВЕРНУТЬ ИЛИ ОБМЕНЯТЬ СВОЙ ЗАКАЗ В МАГАЗИНЕ?</h5>
							<p class="p-t-10 p-b-20">Да. Вы можете вернуть и обменять товар по почте или в официальных магазинах PY WEAR.</p>
						</div>

					</div>
			</div>
		</div>
	</div>
</div>