<div class="bottom-cont">

<div class="figure">
	<img src="https://cdn.themag.uz/2019/03/Special-Project-1160X230.jpg" alt="PY MAG">
</div>

<div class="bottom-wrapper">
	<h3 class="header">Свежий номер</h3><br />
	<div class="journal">
		<div class="j_img">
			<img src="/uploads/2.jpg" alt="Журнал">
		</div>
		<div class="j_text">
			<h3 class="t_header">&#8470; 1 / Сентябрь 2018</h3>
			<p>Сентябрьский выпуск был для нас по-настоящему важным, так как мы старались собрать всё самое лучшее для наших читателей.</p>

			<p>Первый выпуск мы решили начать с моря мотивации, включив в него большое количество людей, которые пройдя нелёгкий путь к успеху и благополучию спешат поделиться этим с вами.</p>

			<p>Мы подобрали для вас информацию о самых трендовых местах в городе, в которых можно провести своё свободное время с пользой, а также создали собственный топ различных организаций, которым можно довериться в любое время.</p>
			<p>Рубрика PRO DOBRO поведает вам о непростой истории своего пути и заставит взглянуть на этот мир другими глазами.</p>
			<a href="#" class="read-more">Хочу посмотреть</a>
		</div>
</div>
</div>
</div>