<div class="contacts">
	<h3 class="contacts-header">Редакция</h3>
<div>
	<p>The Registan – страница первого глянцевого журнала Самарканда о его людях, стиле и образе жизни.</p>
	<p>Мы освещаем всё, что касается города и его жителей: биографии первых лиц города, события, которые происходят или произойдут, секреты успеха в бизнесе и многое другое.</p>
	<p>Наша цель - дать каждому пользователю качественный и интересный материал. Журнал сотрудничает и работает с лучшими авторами, благодаря чему создает самые громкие материалы в городе и рекламные спецпроекты, которые привлекают общественное внимание.</p>
	<p>О спецпроектах и редакции подробнее можно узнать, написав на нашу почту. Пишите, мы умеем отвечать.</p>		
</div>
</div>