<div class="contacts">
	<h3 class="contacts-header">Пользовательское соглашение</h3>
<div>
	<p>Полная или частичная публикация материалов (статьи, видео, фото, иллюстрации) возможна только с письменного разрешения редакции (пишите на info@pymag.uz).</p>
	<p>Активная прямая гиперссылка на страницу PY MAG, содержащую оригинал публикации, обязательна. Гиперссылка должна быть размещена в начале перепечатанного текста.</p>
	<p>Любые изменения текстов, заголовков, фотографий при публикации запрещены.</p>
	<p>Сайт может содержать контент, не предназначенный для лиц младше 18-ти лет. Мнение редакции может не совпадать с мнением героев материалов.</p>		
</div>
</div>